zsh
git
neovim
curl
wget
build-essential
fzf
qbittorrent
code
wine64
winetricks
syncthing
imagemagick
feh
zathura
alacritty
copyq
scrcpy
nodejs
python3
python3-pip
python3-venv
python3-dev
gh
lutris
gnome-tweaks
gnome-shell-extensions
