zsh
git
neovim
curl
wget
build-essential
vivaldi-stable
fzf
zsh-syntax-highlighting
zsh-autosuggestions
discord
kitty
qbittorrent
code
yt-dlp
steam
tree
wine64
winetricks
syncthing
imagemagick
feh
zathura
alacritty
copyq
